/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Korzystanie przez Użytkownika z aplikacji Skróty jest jednoznaczne z zaakceptowaniem Warunków i zasad korzystania z aplikacji Skróty.";
"BUTTON_TITLE" = "Pokaż warunki i zasady…";
